@extends('layout.layout')
@section('title','السياسة والخصوصية')
@section('extrastyle')
    <link rel="stylesheet" href="{{asset(env('APP_ASSETS').'/'.'assets/css/policyandterms.css')}}">
@endsection
@section('content')
{{-- start header --}}
<section class="home">
    <div class="container">
        <div class="row content">
            <div class="col-md-6 text-center d-flex flex-column align-items-center">
                <img src="{{asset(env('APP_ASSETS').'/'.'assets/images/compliant.png')}}" class="w-25 animate" alt="">
                <h1 data-aos="flip-left">سياسة الخصوصية</h1>
                <span class="line"></span>
                <a href="#terms" class="btn btn-darkgold">المزيد<i class="fa-solid fa-arrow-left ms-2"></i></a>
            </div>
            <div class="col-md-6">
            </div>
        </div>
    </div>
</section>
<section id="terms" class="terms py-5">
    <div class="container">
        <h2>ما هي سياسة الخصوصية الخاصة بالشركة؟</h2>
        <P>سياسة الخصوصية لشركة رؤية الأشياء للاستشارات الاستراتيجية والحوكمة</P>
        <h3>مقدمة</h3>
        <P>تلتزم شركة رؤية الأشياء للاستشارات الاستراتيجية والحوكمة بحماية خصوصية زوار موقعها الإلكتروني. تهدف سياسة الخصوصية هذه إلى شرح المعلومات التي نجمعها عنك وكيف نستخدمها.</P>
        <h2>المعلومات التي نجمعها</h2>
        <h3>نقوم بجمع المعلومات التالية عنك:</h3>
        <ul>
            <li>البيانات التي تقدمها لنا بشكل مباشر: نقوم بجمع المعلومات التي تقدمها لنا بشكل مباشر، مثل اسمك وعنوان بريدك الإلكتروني ورقم هاتفك عندما تتواصل معنا عبر الموقع الإلكتروني أو تقدم طلبًا للحصول على معلومات أو خدمات.</li>
            <li>بيانات التصفح: نقوم بجمع بيانات التصفح حول كيفية استخدامك للموقع الإلكتروني، مثل عنوان IP الخاص بك وصفحات الويب التي تزورها.</li>
            <li>ملفات تعريف الارتباط: نستخدم ملفات تعريف الارتباط لتتبع نشاطك على الموقع الإلكتروني وتقديم تجربة أفضل لك.</li>
        </ul>
        <h2>كيف نستخدم المعلومات</h2>
        <h3>نستخدم المعلومات التي نجمعها عنك لأغراض مختلفة، بما في ذلك:</h3>
        <ul>
            <li>تزويدك بالمعلومات والخدمات التي تطلبها: نستخدم المعلومات التي تقدمها لنا بشكل مباشر لمعالجة طلباتك وتزويدك بالمعلومات والخدمات التي تطلبها.</li>
            <li>تحسين تجربتك على الموقع الإلكتروني: نستخدم بيانات التصفح لتحسين تجربتك على الموقع الإلكتروني، مثل تقديم محتوى مخصص لك.</li>
            <li>إجراء أبحاث السوق: نستخدم بيانات التصفح لأغراض أبحاث السوق، مثل فهم كيفية استخدام الأشخاص للموقع الإلكتروني.</li>
            <li>التواصل معك: نستخدم المعلومات التي تقدمها لنا بشكل مباشر للتواصل معك، مثل إرسال رسائل البريد الإلكتروني لك حول منتجاتنا وخدماتنا.</li>
        </ul>
        <h2>مشاركة المعلومات</h2>
        <p>قد نشارك المعلومات التي نجمعها عنك مع الشركات التابعة لنا وجهات خارجية أخرى، مثل مزودي خدمات الطرف الثالث الذين يساعدوننا في تشغيل الموقع الإلكتروني أو تقديم خدماتنا.</p>
        <h2>حماية المعلومات</h2>
        <h3>نحن نأخذ خطوات لحماية المعلومات التي نجمعها عنك، بما في ذلك:</h3>
        <ul>
            <li>استخدام تقنيات الأمان المناسبة: نستخدم تقنيات الأمان المناسبة لحماية المعلومات التي نجمعها عنك، مثل التشفير.</li>
            <li>تقييد الوصول إلى المعلومات: يقتصر الوصول إلى المعلومات التي نجمعها عنك على الموظفين الذين يحتاجون إلى الوصول إليها لأداء وظائفهم.</li>
        </ul>
        <h2>ملفات تعريف الارتباط</h2>
        <p>نحن نستخدم ملفات تعريف الارتباط لتتبع نشاطك على الموقع الإلكتروني وتقديم تجربة أفضل لك. يمكنك معرفة المزيد حول ملفات تعريف الارتباط وكيفية تعطيلها على موقعنا الإلكتروني.</p>
        <h2>حقوقك</h2>
        <h3>لديك حقوق معينة فيما يتعلق بمعلوماتك، بما في ذلك:</h3>
        <ul>
            <li>الحق في الوصول إلى المعلومات: يحق لك طلب نسخة من المعلومات التي نجمعها عنك.</li>
            <li>الحق في تصحيح المعلومات: يحق لك طلب تصحيح أي معلومات غير دقيقة أو غير كاملة عنك.</li>
            <li>الحق في حذف المعلومات: يحق لك طلب حذف المعلومات التي نجمعها عنك.</li>
            <li>الحق في الاعتراض على المعالجة: يحق لك الاعتراض على معالجة المعلومات التي نجمعها عنك.</li>
        </ul>
        <h2>كيفية الاتصال بنا</h2>
        <h3>إذا كان لديك أي أسئلة حول سياسة الخصوصية هذه، فيرجى الاتصال بنا على:</h3>
        <ul>
            <li>البريد الإلكتروني: info@vistratgy.com</li>
            <li>العنوان: جدة، المملكة العربية السعودية</li>
        </ul>
    </div>
</section>


@endsection