@extends('layout.layout')
@section('title','سياسة الاسترجاع')
@section('extrastyle')
    <link rel="stylesheet" href="{{asset(env('APP_ASSETS').'/'.'assets/css/policyandterms.css')}}">
@endsection
@section('content')
{{-- start header --}}
<section class="home">
    <div class="container">
        <div class="row content">
            <div class="col-md-6 text-center d-flex flex-column align-items-center">
                <img src="{{asset(env('APP_ASSETS').'/'.'assets/images/tax.png')}}" class="w-25 animate" alt="">
                <h1 data-aos="flip-left">سياسة الاسترجاع</h1>
                <span class="line"></span>
                <a href="#terms" class="btn btn-darkgold">المزيد<i class="fa-solid fa-arrow-left ms-2"></i></a>
            </div>
            <div class="col-md-6">
            </div>
        </div>
    </div>
</section>
<section id="terms" class="terms py-5">
    <div class="container">
        <h2>ما هي سياسة الاسترجاع؟</h2>
        <p>سياسة الاسترجاع لشركة رؤية الأشياء للاستشارات الاستراتيجية والحوكمة</p>
        <h3>تخضع جميع عمليات الشراء من موقع رؤية الأشياء للاستشارات الاستراتيجية والحوكمة لسياسة الاسترجاع التالية:</h3>
        <ul>
            <li>الاسترداد في غضون 7 أيام.</li>
            <li>يحق للعملاء طلب استرداد كامل للأموال في غضون 7 أيام من تاريخ الشراء، بشرط عدم حجز موعد مع الشركة.</li>
            <li>لا استرداد بعد حجز موعد</li>
            <li>لا يحق للعملاء طلب استرداد بعد حجز موعد مع الشركة.</li>
        </ul>
        <h2>كيفية طلب الاسترجاع</h2>
        <p>لطلب استرداد، يجب على العملاء التواصل مع الشركة عبر البريد الإلكتروني أو الهاتف.</p>
        <h2>الشروط والأحكام</h2>
        <ul>
            <li>يحق للشركة رفض أي طلب استرداد إذا كان العملاء قد حجزوا موعدًا مع الشركة.</li>
            <li>تتحمل الشركة مسؤولية رسوم الشحن الأصلية فقط.</li>
            <li>سيتم رد الأموال إلى نفس طريقة الدفع المستخدمة في الشراء الأصلي.</li>
        </ul>
        <h2>نموذج طلب الاسترجاع</h2>
        <h3>يمكن للعملاء استخدام النموذج التالي لطلب استرداد:</h3>
        <p>إلى فريق دعم رؤية الأشياء للاستشارات الاستراتيجية والحوكمة، أقدم هذا الطلب لاسترداد مبلغ قدره [المبلغ] مقابل عملية الشراء التي أجريتها في [تاريخ الشراء]. أنا أطلب هذا الاسترداد لأنني [سبب الاسترداد]. يرجى إرجاع المبلغ إلى حسابي المصرفي [رقم الأيبان ].<br>
            شكراً لكم على تعاونكم.<br> مع خالص التقدير، [اسم العميل] </p>
        <h2>كيفية الاتصال بنا</h2>
        <h3>إذا كان لديك أي أسئلة حول سياسة الاسترجاع هذه، فيرجى الاتصال بنا على:</h3>
        <ul>
            <li>البريد الإلكتروني: info@vistratgy.com</li>
            <li>العنوان: جدة، المملكة العربية السعودية</li>
        </ul>
    </div>
</section>



@endsection