@extends('layout.layout')
@section('title','الشروط والأحكام')
@section('extrastyle')
    <link rel="stylesheet" href="{{asset(env('APP_ASSETS').'/'.'assets/css/policyandterms.css')}}">
@endsection
@section('content')
{{-- start header --}}
<section class="home">
    <div class="container">
        <div class="row content">
            <div class="col-md-6 text-center d-flex flex-column align-items-center">
                <img src="{{asset(env('APP_ASSETS').'/'.'assets/images/conditions.png')}}" class="w-25 animate" alt="">
                <h1 data-aos="flip-left">الشروط والأحكام</h1>
                <span class="line"></span>
                <a href="#terms" class="btn btn-darkgold">المزيد<i class="fa-solid fa-arrow-left ms-2"></i></a>
            </div>
            <div class="col-md-6">
            </div>
        </div>
    </div>
</section>
<section id="terms" class="terms py-5">
    <div class="container">
        <h2>ما هي الشروط والأحكام؟</h2>
        <p>شروط وأحكام موقع رؤية الأشياء للاستشارات الاستراتيجية والحوكمة</p>
        <h3>مقدمة</h3>
        <p>تخضع جميع استخدامات موقع رؤية الأشياء للاستشارات الاستراتيجية والحوكمة لشروط وأحكام الاستخدام هذه. من خلال استخدام الموقع، فإنك توافق على الالتزام بهذه الشروط.</p>
        <h2>التعريفات</h2>
        <ul>
            <li>"الشركة" تعني شركة رؤية الأشياء للاستشارات الاستراتيجية والحوكمة.</li>
            <li>"المستخدم" يشير إلى أي شخص أو كيان يستخدم الموقع.</li>
        </ul>
        <h2>استخدام الموقع</h2>
        <ul>
            <li>يجوز للمستخدمين الوصول إلى الموقع واستخدامه لأغراض قانونية فقط.</li>
            <li>لا يجوز للمستخدمين استخدام الموقع بطريقة تخالف أي قانون أو لائحة معمول بها.</li>
            <li>لا يجوز للمستخدمين استخدام الموقع بطريقة تتسبب في ضرر أو إزعاج أو إزعاج للآخرين.</li>
            <li>يجوز للشركة، حسب تقديرها الخاص، رفض الخدمة لأي شخص أو إلغاء أي حساب مستخدم.</li>
        </ul>
        <h2>محتوى الموقع</h2>
        <ul>
            <li>جميع حقوق النشر والعلامات التجارية والحقوق الأخرى في جميع المحتويات الموجودة على الموقع مملوكة للشركة أو لأطراف ثالثة.</li>
            <li>لا يجوز للمستخدمين نسخ أو تعديل أو توزيع أو إعادة نشر أي من محتويات الموقع دون إذن كتابي مسبق من الشركة.</li>
        </ul>
        <h2>روابط إلى مواقع أخرى</h2>
        <ul>
            <li>قد يحتوي الموقع على روابط إلى مواقع أخرى. لا تتحمل الشركة أي مسؤولية عن محتوى هذه المواقع أو عن أي استخدام لها.</li>
        </ul>
        <h2>الضمانات والإخلاء من المسؤولية</h2>
        <ul>
            <li>الموقع مزود "كما هو". لا تمنح الشركة أي ضمانات أو تعهدات بشأن الموقع أو محتواه.</li>
            <li>تتحمل الشركة المسؤولية عن أي أضرار مباشرة أو غير مباشرة أو عرضية أو تبعية تنشأ عن استخدام الموقع أو محتواه.</li>
        </ul>
        <h2>القانون الواجب التطبيق</h2>
        <ul>
            <li>تخضع هذه الشروط لقوانين المملكة العربية السعودية.</li>
        </ul>
        <h2>كيفية الاتصال بنا</h2>
        <h3>إذا كان لديك أي أسئلة حول الشروط والاحكام هذه، فيرجى الاتصال بنا على:</h3>
        <ul>
            <li>البريد الإلكتروني: info@vistratgy.com</li>
            <li>العنوان: جدة، المملكة العربية السعودية</li>
        </ul>
    </div>
</section>



@endsection